[
    {
        "title":"Summer blooms",
        "description":"The weather is getting warmer and plants are blooming, so it’s time to learn all about different flowers in summer! Many colourful flowers grow this time of year, including lilies, roses, sunflowers, and more. Now is also a great time to get outdoors and plant your own!",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2015",
        "tags":["summers","fun","blooms","goodDay"]
    },

    {
        "title":"Travel equals peace",
        "description":"These days everyone loves to travel. There could be various purposes for traveling. Some travel for leisure, some travel for business purposes, some for adventure. Irrespective of the purposes, travel teaches us many things about different cultures and countries. Travelling also varies upon various factors such as money, choice, time, weather, and personalities. Besides everything, Travel and Tourism are a vast sector that provides countless opportunities to the people of a country or region.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2020",
        "tags":["travel","fun","chilling"]
    },

    {
        "title":"Save endangered animals",
        "description":"Although endangered animals are born in the wild, they should be sheltered and protected in nature parks because it helps decrease the amount of extinctions, allows a better and healthier environment, and the animals are protected from predators and human hunters.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2018",
        "tags":["animals","fun","cute","blog"]
    },

    {
        "title":"My favourite Winter season",
        "description":"Winter is one of the most important seasons in India. It is a part of the four seasons that occur in India. Winters are the coolest season that starts from December and last till March. The peak time when winter is experienced the most in December and January. In India, winters hold great importance. In addition, the essence it has is admired by many people. Winters give you the time to indulge in various activities like snowball fighting, building snowmen, ice hockey and more. It is a great time for kids to enjoy their vacations and get cozy in their blankets.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2023",
        "tags":["winters","cool","happy"]
    },

    {
        "title":"My favourite Winter season",
        "description":"Winter is one of the most important seasons in India. It is a part of the four seasons that occur in India. Winters are the coolest season that starts from December and last till March. The peak time when winter is experienced the most in December and January. In India, winters hold great importance. In addition, the essence it has is admired by many people. Winters give you the time to indulge in various activities like snowball fighting, building snowmen, ice hockey and more. It is a great time for kids to enjoy their vacations and get cozy in their blankets.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2023",
        "tags":["winters","cool","happy"]
    },

    {
        "title":"Partying with friends",
        "description":"A party is always the best way to communicate with your friends in the informal atmosphere, to discuss many interesting topics, and have a lot of fun. A good party is also the best way to entertain your friends and the excellent chance to share some good news with a lot of people. The news about Ann Johnson’s coming home is wonderful, and they are worth discussing. The whole community knows the details of this strange case about the kidnapped girl.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2023",
        "tags":["partyMode","cool","chilling", "friends"]
    },

    {
        "title":"My pet dog",
        "description":"My pet dog is a pug. It is fawn in colour and has a small built. We have named it Swigi. It has been with us since the last 2 years. I still remember the day me and my sister went to the pet shop with my father to bring it home. I somehow wanted to pet a cat but my elder sister, Riya is almost crazy about dogs and was adamant that we get a dog as a pet. Other members of my family also believed that keeping a dog as a pet was a better choice and so a cute little one month old pug came home with us that day and became a part of our family.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2017",
        "tags":["animals","cute","fun"]
    },

    {
        "title":"My vacation story",
        "description":"Vacations are the best time to have fun. It is the best time to get yourself involved in new things and develop new skills. During my summer vacation, I joined the summer camp. It was the day camp conducted by my school.I have attended dancing, painting, singing, yoga, and karate in the camp. It was fifteen days camp, and on the last day, my teachers arranged a trip to the nearby park. The weather was not so favorable; we all enjoyed it a lot. Experiencing wildlife with so close was my first experience. I have collected many memories from the camp. Even I made new friends, I actively participated in all the activities.",
        "image":"hterohtrh://sdfsfsfdsfsajhdeii",
        "year":"2023",
        "tags":["vacaton","summers","happy"]
    }
]